import React from 'react';

function About() {
  return (
        <div>
            <p>Chubby Bunny и Choco Bunny - это уникальные десерты ручной работы. </p>

              <p>
                  Chubby Bunny- это натуральное и вкусное мороженое , которое мы создаём вместе с вами!
                  Каждое приготовление - это маленькое шоу, созданное специально для вас!
                  Мы бережём оригинальную рецептуру , привезённую из Тайланда, и заботимся о свежести продуктов`
              </p>

              <p>
                  Choco Bunny - это вкуснейшие десерты из бельгийского шоколада. Своими руками мы создаём шоколадные плитки, трюфели, конфеты, клубнику и бананы в шоколаде. Попробовав такой десерт однажды, вы запомните его навсегда!
              </p>




        </div>
  );
}

export default About;
